const data = [
  {
    title: "Почему лучше подключить на Симка.онлайн?",
    desc: "Бережем время и деньги. Даем полные сведения по тарифам: быстро и понятно.",
  },
  {
    title: "Как пользоваться сервисом?",
    desc: "Введите адрес подключения в строку поиска на главной странице, чтобы посмотреть все доступные вам тарифы провайдеров.",
  },
  {
    title: "Зачем нужно указывать адрес?",
    desc: "Адрес нужен для проверки технической возможности подключения провайдеров в конкретном доме.",
  },
  {
    title: "Когда мне подключат интернет?",
    desc: "В течение 1-2 дней. Мы выполняем моментальную передачу заявки провайдеру.",
  },
];

export { data };
